Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/15_id_458615.html.tmx
Source language: sme
Languages: nob

source: Plánaláhkalávdegoddi lea bidjan vuđđosa eanadoallo- , luonddu- ja olgodaddanguovlluid areálageavahuskategoriija molsašuhttimii ( nuanseremii ) , ja áigu bargat viidáseappot dáiguin gažaldagaiguin dainna ulbmiliin ahte boazodoalu vásedin guovllut álkibut sáhttet váfistuvvot areálaplánain .
nob: Planlovutvalget har lagt grunnlaget for en nyansering av arealbrukskategorien landbruks- , natur- og friluftsområder og vil arbeide videre med disse spørsmålene med sikte på at spesielle områder for reindriften lettere kan sikres i arealplaner .

source: Sámi kultuvrra ja ealáhusa luondduvuođus galgá leat deaŧalaš ulbmil plánemis .
nob: Naturgrunnlaget for samisk kultur og næring skal være et viktig formål i planleggingen .

source: Ráđđehus áigu doarjut ahte fylkkaplána galgá eambbo geatnegahtti vuogi mielde adnojuvvot boazodoalu hárrái , ee. danne go boazodoallu eanaš doaibmá moanaid gielddaid badjel .
nob: Regjeringen vil gå inn for mer forpliktende bruk av fylkesplanen i forhold til reindriften , bl.a. fordi reindriften stort sett går over flere kommuner .
